[
  "obsidian-git",
  "dataview",
  "juggl",
  "quickadd",
  "templater-obsidian",
  "calendar",
  "obsidian-quiet-outline",
  "obsidian-textgenerator-plugin",
  "obsidian-excalidraw-plugin",
  "claudian",
  "find-and-replace-in-selection",
  "extended-graph"
]